[
    "Life is a cycle of these events that will help you get to the other side",
    "Believing that everything will be ok is crucial",
    "Bad things happen, and good things happen to each of us.",
    "Another way of looking at this is to view life as a <a href='https://bit.ly/3CVmcFr target='_blank'>pendulum.</a>", 
    "Just smile everything will be okay",
    "Keep breathing. Everything will be okay.",
    "Morning will come, it has no choice. - <a href='https://bit.ly/3RKRNxr' target='_blank'>Marty Rubin</a>",
    "Give sometimes everything will be alright.",
    "Always remember, nothing is as bad as it seems. - <a href='https://bit.ly/3Vdooz0' target='_blank'>Helen Fielding</a>",
    "Everything will be okay in the end. If it's not okay, it's not the end. - <a href='https://bit.ly/3erC098' target='_blank'>John Lennon</a>",
    "Don't worry about a thing, 'cause, every little thing is gonna be alright! - <a href='https://bit.ly/3V93IYS' target='_blank'>Bob Marley</a>",
    "Tough times never last, but tough people do. - <a href='https://bit.ly/3TeJOtX' target='_blank'>Robert H. Schuller</a>",
    "You have to learn that if you start good, everything will be okay - <a href='https://bit.ly/3yy33GL' target='_blank'>Ruben Studdard</a>",
    "Hardships often prepare ordinary people for an extraordinary destiny. - <a href='https://bit.ly/3Vjktkn' target='_blank'>C.S Lewis</a>",
    "The pain that you've been feeling can't compare to the joy that is coming.",
    "In the end, everything will be okay. But hurdles have to be jumped through first.",
    "Might not be tonight tomorrow or the next day but everything is going to be OK.",
    "Sometimes you just have to fight the tears, keep smiling, and say everything will be okay.",
    "Don't give up when dark times come. The more storms you face in your life, the stronger you'll be. Hold on. One day everything will be okay.",
    "Just because this day is a bad day does not mean that tomorrow will not be the best day of your life. So cheer up, hang in there, and everything will soon be all right.",
    "No pressure, no diamonds. - <a href='https://bit.ly/3SOzwAU' target='_blank'>Thomas Carlyle</a>",
    "Stop stressing over it, just let it be, everything will be okay.",
    "Live and think like a poor man and you'll always be OK. - <a href='https://bit.ly/3RNY5ww' target='_blank'>Gene Simmons</a>",
    "Not to spoil the ending for you but everything is going to be okay.",
    "Everything will be alright if we just keep dancing like we're 22…",
    "Everything will be okay. I have a sticker on my laptop that says that. - <a href='https://bit.ly/3CI0t3r' target='_blank'>Sharon Van Etten</a>",
    "Just when the caterpillar thought its world was over, it turned into a butterfly!",
    "The struggles we endure today will be the 'good old days' we laugh about tomorrow. - <a href='https://bit.ly/3fXI9dN' target='_blank'>Aaron Lauritsen</a>",
    "Maybe my fairy tale has a different ending than I dreamed it would. But that's OK. - <a href='https://bit.ly/3CI0m81' target='_blank'>Kim Kardashian</a>",
    "As long as each day comes with a nice fresh cup of Oakland Coffee then everything will be alright. - <a href='https://bit.ly/3yrdThW' target='_blank'>Mike Dirnt</a>",
    "Sometimes life gets weird. Hang in there, it gets better. - <a href='https://bit.ly/3g0spXC' target='_blank'>Tanner Patrick</a>",
    "The best way to predict your future is to create it. - <a href='https://bit.ly/3MuKZ6j' target='_blank'>Abraham Lincoln</a>"
]